<?php include $_SERVER['DOCUMENT_ROOT'] . VIEW_DIR . 'elements/header.php' ?>

<div class="content">
    <div class="container mt-5 mb-5">
        <h1 class="display-4">О проекте</h1>
        <p>Современные технологии достигли такого уровня, что выбранный нами инновационный путь, а также свежий взгляд на привычные вещи - безусловно открывает новые горизонты для экспериментов, поражающих по своей масштабности и грандиозности. Также как базовый вектор развития играет важную роль в формировании новых предложений. Прежде всего, сплочённость команды профессионалов играет определяющее значение для системы обучения кадров, соответствующей насущным потребностям.</p>
    </div>
</div>

<?php include $_SERVER['DOCUMENT_ROOT'] . VIEW_DIR . 'elements/footer.php' ?>
